/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "有声书";

/* Localized kind: Book */
"Book" = "图书";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐视频";

/* Show Nothing Found Label: Nothing Found */
"Nothing Found" = "无结果";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* split view master button */
"Search" = "搜索";

/* Localized kind: Song */
"Song" = "歌曲";

/* Email subject */
"Support Request" = "支持反馈";

/* Error alert: message */
"There was an error accessing the iTunes Store. Please try again." = "访问 iTunes Store 时出现错误。请重新尝试。";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

/* Artist Name Label: Unknown */
"Unknown" = "未知";

/* Error alert: title */
"Whoops" = "糟糕";
